<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{line-height:2.0;orphans:2;text-indent:36pt;widows:2;text-align:left}.c2{line-height:2.0;orphans:2;text-indent:36pt;widows:2}.c3{line-height:2.0;orphans:2;widows:2;text-align:center}.c5{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c4{font-style:italic}.c6{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c5"><p class="c3"><span class="c1">Reflexi&oacute;n sobre el razonamiento anal&iacute;tico</span></p><p class="c0"><span class="c1">De todos las herramientas disponibles para entender el mundo que nos rodea, un idioma sirve mejor que cualquier otro para razonar sobre nuestro entorno y comunicar nuestros pensamientos a los dem&aacute;s. &nbsp;Por eso, la habilidad de expresar argumentos e ideas abstractas indica un cierto nivel de dominio de un idioma. Para demostrar que he alcanzado este nivel, he incluido dos ensayos m&iacute;os. Uno ejemplifica la habilidad de persuadir y el otro la habilidad de hacer investigaci&oacute;n.</span></p><p class="c0"><span>El poder persuadir requiere, entre otras cosas, la habilidad de entender el lado opuesto en el argumento y reconocer el otro punto de vista sin ceder. Para demostrar la habilidad de argumentar en espa&ntilde;ol, escog&iacute; un ensayo corto que escrib&iacute; sobre el debate entre un autor, MIguel de Unamuno, y uno de los personajes de </span><span class="c4">Niebla</span><span>, Augusto P&eacute;rez, que aparece al fin de la novela</span><span class="c1">. En la peque&ntilde;a obra, defendiendo la posici&oacute;n de Unamuno sin desecharme de algunos buenos puntos que presenta Augusto, y doy un razonamiento s&oacute;lido que explica por qu&eacute; estos puntos, aunque interesantes, no tienen mucho valor.</span></p><p class="c0"><span>El razonamiento de un individuo se vuelve m&aacute;s potente cuando se combina con investigaci&oacute;n y apoyo de fuentes externos. El poder cernir montones de informaci&oacute;n para encontrar y destilar ideas que apoyan a una tesis central es una habilidad important&iacute;simo en cualquier campo. Como muestra de esta habilidad, decid&iacute; incluir un papel de investigaci&oacute;n sobre el primer parte de </span><span class="c4">El cantar del mio Cid</span><span class="c1">. El ensayo incluye una tesis precisa y usa varios fuentes para apoyar a ella. Estoy orgulloso de la creatividad de la tesis y el apoyo de ella que encontr&eacute; en una variedad de fuentes.</span></p><p class="c0"><span class="c1">Aunque he practicado el razonamiento anal&iacute;tico en espa&ntilde;ol, aun me falta dominar los puntos m&aacute;s finos del arte. Se dice que se necesitan tres cosas para presentar un argumento efectivo: logos, pathos y ethos. Creo que domino bien el logos pues la l&oacute;gica es universal. De mis trabajos en ingles, tengo mucha experiencia, y el logos trasciende a los idiomas. Sin embargo, para lograr ethos efectivo, hay que entender la gente a quien se dirige el argumento. Cuando comunico en espa&ntilde;ol, &nbsp;probablemente estar&eacute; hablando a gente hispanohablante que tiene valores y modales un poco diferentes a los que tiene una audiencia anglohablante. Adem&aacute;s, para que el argumento tenga poder pat&eacute;tico, hay que entender las ideas, las formas y los cuentos que tocar&aacute;n los sentimientos de una audiencia hispanohablante.</span></p><p class="c2"><span class="c1">Sin la estructura de una educaci&oacute;n formal, ser&aacute; dif&iacute;cil encontrar motivos para ejercitar las habilidades del razonamiento anal&iacute;tico que he aprendido. Pens&eacute; mucho en c&oacute;mo mantener y mejorar la habilidad m&iacute;a de persuadir e investigar en espa&ntilde;ol, y por fin &nbsp;desarroll&eacute; algunas ideas. Seguir&eacute; leyendo las noticias en espa&ntilde;ol, y as&iacute;, aprender&eacute; c&oacute;mo presentar ideas y perspectivas en una manera que gana el coraz&oacute;n y la mente del lector hispanohablante. Tambi&eacute;n, me parece preciso seguir escribiendo. Tengo un sitio web propio, y planeo usarlo para hacer un peque&ntilde;o blog sobre eventos de actualidad. Cada dos semanas publicar&eacute; en &eacute;l. Sin la motivaci&oacute;n de una curso ni la del trabajo, tal vez ser&aacute; dif&iacute;cil mantener mis esfuerzos, pero me parece la mejor soluci&oacute;n. </span></p><p class="c0 c6"><span class="c1"></span></p></body></html>