<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{line-height:2.0;orphans:2;text-indent:36pt;widows:2;text-align:left}.c1{line-height:2.0;orphans:2;widows:2;text-align:left}.c2{line-height:2.0;orphans:2;widows:2;text-align:center}.c4{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c3{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4"><p class="c2"><span>Lo fant&aacute;stico en </span><span class="c3">El cuarto de atr&aacute;s</span></p><p class="c0"><span>En el primer cap&iacute;tulo de </span><span class="c3">El cuarto de atr&aacute;s</span><span>, la narradora se topa con un libro, </span><span class="c3">Introducci&oacute;n a la literatura fant&aacute;stica</span><span>&nbsp;que &ldquo;habla de los desdoblamientos de personalidad, de la ruptura de l&iacute;mites entre tiempo y espacio, de la ambigu&#776;edad y la incertidumbre.&rdquo; Estos elementos se encuentran dentro de la novela misma, lo cual indica que </span><span class="c3">El cuatro de atr&aacute;s</span><span>&nbsp;se debe considerar una novela fant&aacute;stica. La incertidumbre en cuanto a algunas de las acciones del hombre de negro y un marco de referencia temporal muy fluido contribuyen mucho a lo fant&aacute;stico de la novela.</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Hay mucho sobre el hombre de negro que no se queda claro. Para comenzar, la narradora ni se acuerda de que iba a haber una entrevista con &eacute;l. Adem&aacute;s, cuando ella le trae t&eacute;, le parece que &eacute;l ha tocado algunos de sus papeles y quiz&aacute; escrito algo en su m&aacute;quina de escribir. Sin embargo, &eacute;l niega que lo ha hecho. Por &uacute;ltimo, la manera en que le entrevista a la narradora no parece normal, pues no tiene nada para grabar sus respuestas, y la preguntas que le hace tienen que ver con sus memorias m&aacute;s que nada.</span></p><p class="c0"><span>Adem&aacute;s de los hechos del hombre mismo, las memorias de la narradora parecen confundidas en cuanto de qui&eacute;n es. En medio de la entrevista, ella recibe una llamada telef&oacute;nica de una mujer que la acusa de quitarle su esposo, un tal Alejandro. Por un tiempo, la narradora (y el lector tambi&eacute;n) piensa que el hombre de negro es Alejandro. Despu&eacute;s, parece que tal vez no es as&iacute;, pero el punto, como muchos, nunca se queda resuelto. En resumen, no se queda claro quien es el hombre de negro ni que es que hace.</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Esto refleja las memorias de la narradora. Ella recuerda cosas, pero aveces no se acuerda de quienes son las personas que aparecen ah&iacute; ni de que si lo que recuerda a la realidad pas&oacute; o solamente viene de la imaginaci&oacute;n. A lo largo de la novela, ella entra y sale de memorias. Sea en medio de una conversaci&oacute;n por el tel&eacute;fono o mientras prepara algo para beber en la cocina, repentinamente ella se puede encontrar pensando en el pasado. Esto hace que es muy f&aacute;cil confundirse, tanto para el lector como para ella, entre el presente y el pasado. Esta confusi&oacute;n de tiempos contribuye a lo fant&aacute;stico de la obra.</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Al final de la historia, el lector llega a entender que la obra ha sido un cuento de las memorias de la &eacute;poca de la dictadura de Franco. Entre estas memorias, la importancia de una isla imaginaria llamada Bergai emerge. Era refugio para la narradora y su amiga, a donde iban los dos para escapar de las dificultades y la confusi&oacute;n causados por r&eacute;gimen fascista. Era un lugar fant&aacute;stico, y en esta manera, existe una conexi&oacute;n entre Bergai y las memorias de la narradora. Para aguantar y entender los cambios resultantes de la dictadura, la mente suya tiene que inventar y permitir lo fant&aacute;stico, tanto en el momento (por medio de Bergai) como en la hora de recordar (por medio del libro mismo).</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En conclusi&oacute;n, </span><span class="c3">El cuarto de atr&aacute;s</span><span>&nbsp;tiene varios elementos que causan ambig&uuml;edad e incertidumbre, caracter&iacute;sticas de una novela fant&aacute;stica. Dos de los aspectos m&aacute;s coadyuvantes son la presencia del hombre de negro y el tiempo que no parece fijo. Al fin del libro, es aparente que la mente de la narradora emplea estos elementos como reacci&oacute;n contra los cambios dr&aacute;sticos que ocasion&oacute; el gobierno de Franco.</span></p></body></html>