<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{line-height:2.0;orphans:2;text-indent:36pt;widows:2}.c0{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c4{height:11pt}.c3{text-align:center}.c2{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c0"><p class="c1 c3"><span>Reflexi&oacute;n: Cultura</span></p><p class="c1"><span>Cuando se le pide a un estudiante del idioma espa&ntilde;ol que demuestra un entendimiento de la cultura asociada con la lengua, de inmediato se formula un pregunta en la mente del estudiante. &iquest;Cu&aacute;l de la muchedumbre de culturas &uacute;nicas de las distintas regiones hispanohablantes merece menci&oacute;n? Es cierto que se puede trazar la difusi&oacute;n de la lengua, y en cierta medida la gente de la pen&iacute;nsula ib&eacute;rica, y por lo tanto, persisten rastros comunes que se encuentran en casi todos las regiones hispanohablantes. Sin embargo, pensar que los hispanohablantes de espa&ntilde;a y los de las Am&eacute;ricas comparten la misma cultura actual es equivocar, y aun dentro de ambos grupos existen una gama de pr&aacute;cticas y perspectivas que requiere etiquetas m&aacute;s precisos. La cultura argentina, con influencia fuerte de inmigrantes europeos, no se debe confundir con la cultura boliviana, ni la cultura de Catalunya con la de las Islas Canarias. </span></p><p class="c1"><span>A la luz de esta perspectiva de la cultura hispanohablante, me cost&oacute; escoger obras m&iacute;as que demostraran entendimiento de la cultura. Por f&iacute;n, escog&iacute; dos ensayos cortos que se tratan de ambos lados del Atl&aacute;ntico. Durante el invierno de 2013, asist&iacute; a la Cinema Internacional de Brigham Young University para ver la pel&iacute;cula &ldquo;</span><span>Tierra de los padres&rdquo;, una obra que se trata del camposanto gigantico, el Cementerio de La Recoleta, que se ubica en medio de Buenos Aires, capital de Argentina. La pel&iacute;cula me habl&oacute; del lugar de la muerte y el nacionalismo en el paradigma argentina, y grab&eacute; esas impresiones en un peque&ntilde;o ensayo. Creo que mucho de lo que observ&eacute; y not&eacute; se aplica a otros pa&iacute;ses latinoamericanos tambi&eacute;n.</span></p><p class="c1"><span>La otra pieza incluida aqu&iacute; tiene que ver con la cultura espa&ntilde;ol. Este ensayo corto habla de la presencia de elementos fant&aacute;sticos en </span><span class="c2">El cuarto de atr&aacute;s</span><span>, escrito por Carmen Mart&iacute;n Gaite. De todos los productos culturales producidos por las gentes hispanohablantes, las obras de ficci&oacute;n me cautivan m&aacute;s que cualquier otra, tal vez porque despues que ir y vivir en un lugar hispanohablante, son las mejores maneras de inmergirse en la cultura. El ensayo sobre </span><span class="c2">El cuarto de atr&aacute;s</span><span>&nbsp;habla del estilo fant&aacute;stico que emplea Gaite, y me parece el sentimiento de estar en otro mundo, lo cual produce este estilo, se encuentra tambi&eacute;n en las obras de M&aacute;rquez, Mart&iacute; y muchos otros escritores de hispanoam&eacute;rica.</span></p><p class="c1"><span>El tiempo que llevo como estudiante de espa&ntilde;ol ha expandido y profundizado la concepci&oacute;n que tengo de la gente hispanohablante y sus culturas. En el transcurso de leer y ver varias manifestaciones de la cultura, aprend&iacute; mucho de la historia de espa&ntilde;a y hispanoam&eacute;rica, lo cual revel&oacute; que la cultura que hoy com&uacute;nmente se presenta como un ente indivisible es, de hecho, compuesto de una mezcla de varias culturas. As&iacute; que, para entender Espa&ntilde;a, hay que entender los moros, los cristianos y el proceso de la reconquista, adem&aacute;s de influencias franceses y aun fascistas, mientras que al otro lado del Atl&aacute;ntico, hay que entender la conquista del nuevo mundo para entender la b&uacute;squeda para la identidad que algunos escritores marcan como la ra&iacute;z de los problemas sociales. &nbsp;</span></p><p class="c1"><span>Los choques centrales de la cultura de la gente hispanohablante (los moros y cristianos en Espa&ntilde;a, y los espa&ntilde;oles y los ind&iacute;genas americanos en hispanoam&eacute;rica) me parecen tener gran relevancia en la &eacute;poca actual de globalizaci&oacute;n, y por lo tanto, pienso seguir leyendo, tanto la ficci&oacute;n como la no ficci&oacute;n. &nbsp;En especial, leer&eacute; m&aacute;s sobre la reconquista y la conquista del imperio Inca, ya que viv&iacute; dos a&ntilde;os en Per&uacute;. Reconozco tambi&eacute;n que la cultura no est&aacute; muerta y que sigue cambi&aacute;ndose y manifest&aacute;ndose en las vidas la gente actual. Por lo tanto, s&eacute; que si realmente voy a entender la cultura de los hispanohablantes, tendr&eacute; que involucrarme en sus comunidades, probablemente por medio del servicio. </span></p><p class="c1 c4"><span></span></p></body></html>