<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c3{orphans:2;widows:2;height:11pt}.c2{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c0{line-height:2.0}.c1{text-indent:36pt}.c4{text-align:center}.title{padding-top:0pt;color:#000000;font-size:21pt;padding-bottom:0pt;font-family:"Trebuchet MS";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:13pt;padding-bottom:10pt;font-family:"Trebuchet MS";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:10pt;color:#000000;font-size:16pt;padding-bottom:0pt;font-family:"Trebuchet MS";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:10pt;color:#000000;font-weight:bold;font-size:13pt;padding-bottom:0pt;font-family:"Trebuchet MS";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:8pt;color:#666666;font-weight:bold;font-size:12pt;padding-bottom:0pt;font-family:"Trebuchet MS";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:8pt;color:#666666;text-decoration:underline;font-size:11pt;padding-bottom:0pt;font-family:"Trebuchet MS";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:8pt;color:#666666;font-size:11pt;padding-bottom:0pt;font-family:"Trebuchet MS";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:8pt;color:#666666;font-size:11pt;padding-bottom:0pt;font-family:"Trebuchet MS";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c2"><div><p class="c3"><span></span></p></div><p class="c0 c4"><span>&ldquo;Tierra de los padres&rdquo; y la presencia del pasado</span></p><p class="c0"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;El martes pasado fui al cine internacional, y despu&eacute;s de escuchar la breve presentaci&oacute;n dada por el profesor Weatherford, vi la pel&iacute;cula argentina &nbsp;&ldquo;Tierra de los padres&rdquo; (&rdquo;Fatherland&rdquo;). Como se advirti&oacute;, la pel&iacute;cula fue algo lento, con &aacute;ngulos de c&aacute;mara derechos y sencillos, los cuales contrastan mucho con lo normal de una pel&iacute;cula t&iacute;pica hoy en d&iacute;a. La lentitud hizo posible que el cine sirviera otro prop&oacute;sito, no &eacute;l de entretener o divertirse, sino el hacer reflexionar y pensar. La combinaci&oacute;n de imagen y sonido, lo que se vio y lo que se oy&oacute;, foment&oacute; meditaci&oacute;n sobre el pasado complicado de Argentina y los temas recurrentes de la historia de hispanoam&eacute;rica que en ella se destacan.</span></p><p class="c0"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;El saber la historia, en parte por lo menos, ayud&oacute; a entender y sentir el poder de las citas le&iacute;das. De las palabras de Rosas y &nbsp;Sarmiento se divis&oacute; la gran dualidad del pa&iacute;s. La ciudad afluente de los inmigrantes europeos y los intelectuales casi siempre ha estado en contraste con las pampas aisladas de los gauchos e ind&iacute;genas, lo cual ha inculcado una cierta brecha entre estos dos patrias del mismo pa&iacute;s. Es una dualidad que se encuentra en casi todo pa&iacute;s hispanohablante. En las partes m&aacute;s aislados, aun siguen viviendo la gente ind&iacute;gena de la tierra, sean los Quechua de los Andes en Per&uacute; y Bolivia o los Maya de las junglas del sur de M&eacute;xico. Mientras tanto, los lugares m&aacute;s urbanos, como la Ciudad de M&eacute;xico &nbsp;o Lima irradian un sentimiento m&aacute;s espa&ntilde;ol y europeo.</span></p><p class="c0 c1"><span>&nbsp;A pesar de las diferencias grandes entre Rosas y Sarmiento, los dos se aprovecharon de la fuerza militar para oprimir, pero parece que se sintieron en el hacer esto. De nuevo se vio esta tendencia hacia la fuerza en las citas de los militares de la &eacute;poca de la guerra sucia, y la confesi&oacute;n de un de los generales demostr&oacute; mejor que nada el ciclo bien conocido en que un grupo revolucionario o mur progresiva llega al poder solo para repetir muchas de las injusticias ejecutadas por el gobierno anterior. Este tema llega ser uno de los m&aacute;s destacados en la pel&iacute;cula. Fue muy interesante escuchar unas de las personas m&aacute;s &iacute;nfimas de Argentina defenderse en sus propias palabras, y igualmente interesante escuchar la cr&iacute;tica de sus contempor&aacute;neos.</span></p><p class="c0 c1"><span>La raz&oacute;n por la cual los caudillos han tenido tanto &eacute;xito en la pol&iacute;tica de hispanoam&eacute;rica me esquiva, pero no se puede negar la larga historia de estos hombres fuertes en la regi&oacute;n, desde Cort&eacute;s hasta Pinochet. Adem&aacute;s, parece que la tendencia no ha cesado. Hoy en d&iacute;a el r&eacute;gimen en Venezuela es bien opresivo aunque no sea violento. Pero parece que la gente ha aprendido, y el establecimiento de gobiernos m&aacute;s estables y justos en muchos pa&iacute;ses ayuda en el desarrollo de la regi&oacute;n.</span></p><p class="c0"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;El tema subyacente de todo era la presencia del pasado en la conciencia Argentina. Al tener personas comunes y corrientes leer las palabras de los grandes fallecidos, filmar los trabajos cotidianos de los encargados de mantenimiento y captar las visitas de homenaje o de curiosidad, se resalta el hecho de que esas personas muertas todav&iacute;a juegan un papel importante en la vida de los ciudadanos normales. Adem&aacute;s, el paralelismo que se&ntilde;al&oacute; el profesor Weatherford entre las casas de los muertos y los apartamentos de los vivos enfatiza la idea de que los muertos est&aacute;n vivos todav&iacute;a, y que los vivos un d&iacute;a &nbsp;tambi&eacute;n ser&aacute;n parte del legado argentino.</span></p><p class="c0"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Me parece que la presencia del pasado, aunque presente por todo el mundo, se manifiesta con gran fuerza en hispanoam&eacute;rica. La obsesi&oacute;n que tiene Hugo Ch&aacute;vez con Sim&oacute;n Bol&iacute;var provee el mejor ejemplo de este hecho. Ch&aacute;vez lo adora como un dios, desenterrado sus restos para hacer gran alboroto y invocando en todos sus discursos y acciones. En muchos pa&iacute;ses, las calles de las ciudades de reciben sus nombres de las personas ilustres y fechas de la historia, hasta que las v&iacute;as llegan a ser las l&aacute;pidas y la ciudad misma el cementerio. </span></p></body></html>