<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c3{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c0{line-height:2.0;orphans:2;widows:2}.c2{text-align:center}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3"><p class="c0 c2"><span class="c1">Reflexi&oacute;n sobre la competencia lingual</span></p><p class="c0"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Entr&eacute; en la universidad con suficiente experiencia para inscribirme en Espa&ntilde;ol 321. Pod&iacute;a escribir y leer m&aacute;s o menos bien, y entend&iacute;a la mayor&iacute;a de lo que dec&iacute;a la profesora, pues todo se relacionaba con la case. Sin embargo, tem&iacute;a mucho hablar. Mientras que todos mis compa&ntilde;eros de clase hab&iacute;an pasado dos a&ntilde;os sumergidos en el espa&ntilde;ol como misioneros, yo nunca hab&iacute;a hablado en espa&ntilde;ol fuera de una aula. Estaba seguro de que al abrir la bora, todos reconocer&iacute;an que no sab&iacute;a nada.</span></p><p class="c0"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sobreviv&iacute; la experiencia, y un poco despu&eacute;s fui como misionero a vivir en Per&uacute; por todos a&ntilde;os. Ah&iacute;, por la fuerza, aprend&iacute; a hablar. La clave, descubr&iacute;, era simplemente abrir la boca. Como muchos, empec&eacute; a pensar y so&ntilde;ar en espa&ntilde;ol, y para mejorar la articulaci&oacute;n, le&iacute;a pasajes de libros con un l&aacute;piz en la boca. Llev&eacute; un diario en que escrib&iacute;a una p&aacute;gina varias veces por semana, todo en espa&ntilde;ol. Despu&eacute;s de unos cuatro meses, me encontr&eacute; con un turista americano, y despu&eacute;s de un par intentos titubeantes de saludarle , me di cuenta de que ya no pod&iacute;a expresarme en ingl&eacute;s.</span></p><p class="c0"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Desde luego, a regresar a los Estados Unidos, recuper&eacute; la habilidad de hablar en ingl&eacute;s, y desafortunadamente, se decay&oacute; mi espa&ntilde;ol. Aunque todav&iacute;a llevaba cursos ense&ntilde;ados completamente en el idioma, yo no ten&iacute;a tantas oportunidades para escuchar, hablar y escribir, aunque todav&iacute;a le&iacute;a mucho en espa&ntilde;ol. Habiendo ya dominado m&aacute;s o menos la gram&aacute;tica, el mejoramiento ling&uuml;&iacute;stico tomaba la forma de un aumento de vocabulario.</span></p><p class="c0"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ahora faltan unas pocas semanas hasta graduarme, y las reglas gramaticales ya no son tan bien definidas en mi mente como eran. Gobierna m&aacute;s la intuici&oacute;n. Nunca converso en espa&ntilde;ol salvo cuando charlo a mi amigos peruanos de vez en cuando, y he vuelto a escribir en mi diario en ingl&eacute;s. Todav&iacute;a entiendo las conversaciones que escucho al pasar, aunque siempre tengo que afinar el o&iacute;do a otra frecuencia. No he dejado de buscar obras escritas en espa&ntilde;ol, y me pongo a memorizar partes de poemas que me gustan.</span></p><p class="c0"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Me parece que se me requieren dos cosas para mantener y mejorar mi competencia ling&uuml;&iacute;stica. &nbsp;En primer lugar, tengo que practicar. Existen oportunidades muy accesibles para practicar el leer y escribir. Puedo seguir leyendo libros y art&iacute;culos en el internet, y pienso volver a escribir el diario en espa&ntilde;ol. No es dif&iacute;cil practicar el escuchar tampoco. Ya estoy volviendo a escuchar la m&uacute;sica y la radio hisp&aacute;nicas. Por un tiempo, recib&iacute; todas las noticias por un podcast de BBC Mundo, lo cual desafortunadamente ya no existe, pero s&eacute; que existen otras programas similares. Lo m&aacute;s dif&iacute;cil ser&aacute; encontrar oportunidades para conversar. Fuera de seguir conversando con mis amigos peruanos, no veo muchas oportunidades salvos las que tal vez aparezcan en el transcurso de la vida.</span></p><p class="c0"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Despu&eacute;s de practicar, la segunda cosas que necesito hacer es aumentar el vocabulario. He encontrado que el vocabulario me limita m&aacute;s que cualquier otra cosa cuando leo, escucho o trato de expresarme. S&eacute; que a medida que sigo leyendo, me topar&eacute; con palabras nuevas, y podr&eacute; usarlas cuando escribo en mi diario. &Eacute;sto me parece la mejor manera de aumentar el vocabulario, pues dudo que yo llevar&iacute;a a cabo un plan m&aacute;s complejo. Tendr&eacute; que esforzarme para mantener el dominio del idioma, pues el rumbo de mi vida ya no se encuentra con oportunidades de usar el espa&ntilde;ol regularmente. Sin embargo, wl esfuerzo vale la pena, pues el dominio del espa&ntilde;ol es algo que no quiero perder.</span></p></body></html>