<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=MSSLfUayeNh9PW3ng9UWrqo0P1CSBNc3gBWclSzSx0c');ol{margin:0;padding:0}table td,table th{padding:0}.c5{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Cambria";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.0;height:11pt}.c1{padding-top:0pt;padding-bottom:0pt;line-height:2.0;text-indent:36pt}.c6{font-size:12pt;font-family:"Times New Roman";color:#000000;font-weight:400}.c7{padding-top:0pt;padding-bottom:0pt;line-height:2.0}.c3{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c8{font-size:12pt;font-family:"Times New Roman";font-weight:400}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.0}.c9{text-align:center}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.1500000000000001;page-break-after:avoid;font-style:italic;text-align:left}li{color:#000000;font-size:11pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:11pt;font-family:"Calibri"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;text-align:left}</style></head><body class="c3"><div><p class="c2"><span class="c5"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c4"><span class="c0">Winston Hurst&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Espa&ntilde;ol 322, Secci&oacute;n 1</span></p><p class="c4"><span class="c0">Composici&oacute;n 1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Hermana Stallings</span></p><p class="c4"><span class="c0">20/9/2013&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;676 Palabras</span></p></div><p class="c1 c9"><span class="c6">Los gemelos</span></p><p class="c1"><span class="c6">Las coronas de </span><span class="c8">sus</span><span class="c6">&nbsp;cabezas me atraen primero cuando los busco en una multitud. Ah&iacute; est&aacute;n la mayor&iacute;a de las cabezas, elevadas muy por encima de la tierra, como rascacielos comparadas con las que quiero encontrar. Miro a la altura del cintur&oacute;n. &nbsp;De repente alguien se balancea, se mueve un poquito. Una brecha se abre en el bosque y entra un rayo del sol. El sol pasa por el aro de su cabello, blanco y liso. En medio de todo el alboroto aparecen los dos enanitos, con sonrisas nerviosas. Esta vez los encuentro parados, espalda a espalda. Se dan vueltas, cada uno girando alrededor del eje del hombro del otro. Parece un tipo de baile folcl&oacute;rico, un baile que han practicado desde el tiempo que estuvieron juntos en el vientre de mi hermana. Sus ojos se mueven de all&aacute; para ac&aacute; como luces de b&uacute;squeda, radiantes y penetrantes. Se fijan en m&iacute; pero de inmediato las miradas se apartan. &nbsp;Imagino una hormiga intentando distinguir un &aacute;rbol del otro desde su punto de vista humilde, y no me sorprende que no me reconozcan de inmediato. Entonces vuelven de nuevo a m&iacute;, d&aacute;ndose cuenta de que soy yo. Las sonrisas nerviosas se cambian por las de duendes.</span></p><p class="c7"><span class="c6">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A&uacute;n se me hace dif&iacute;cil distinguir entre los dos. Tienen el mismo cabello rubio, casi blanco. Se arremolina encima de unas cabezas peque&ntilde;as e igualmente blancas. Sus caras comunican la esencia de la ni&ntilde;ez, cachetes rojos, ojos grandes y bocas que hablan todas las imaginaciones de la infancia. Cuando eran m&aacute;s j&oacute;venes, mi hermana los vest&iacute;a de prendas correspondientes, el mismo estilo pero con colores diferentes. Ahora que tienen casi cuatro a&ntilde;os, la diferencia en el vestir de los dos se ha agrandado algo m&aacute;s. Sin embargo, infaliblemente se encuentran en camiseta de alg&uacute;n tipo con pantalonetas hechos de pantalones que han sido cortados a la rodilla.</span></p><p class="c1"><span class="c6">&nbsp; Saltan y brincan con emoci&oacute;n y confianza en la presencia de los conocidos. Hacen sus preguntas inocentes. - Abuela, &iquest;por qu&eacute; est&aacute;s vieja? - o - T&iacute;o, &iquest;A qu&eacute; huele tu cuarto? - Solamente es por la voz que yo los puedo distinguir. Oliver habla m&aacute;s claro, mientras Anders habla con un peque&ntilde;o defecto. Todav&iacute;a no han llegado a la edad rebelde, y ayudan con gusto en la casa. Los s&aacute;bados los gemelos ayudan a mi hermana con los quehaceres. Oliver quita el polvo de la escalera mientras Anders hace lo mismo detr&aacute;s del sof&aacute;. Para ellos, es un juego genial. La imaginaci&oacute;n les abasta con las ideas que necesitan para jugar, normalmente algo de los buenos contra los malos. Han desarrollado la habilidad masculina de convertir cualquier objeto en un arma. -&iquest;Por qu&eacute; han agarrado esa ramita?- les pregunto. - No,- me responden, -es una pistola.- De vez en cuando atacan los zombis, y tienen que fortificarse entre los basureros grandes al lado de la vereda hasta poder rechazar los invasores. </span></p><p class="c1"><span class="c6">No siempre son esos grandes vencedores. Si hay extra&ntilde;os, se aferran a las piernas de los mayores, sea mi hermana, mi cu&ntilde;ado o yo. Se cubren la cara por completo, o tal vez tengan un ojito descubierto y observando desde el escondrijo. El s&oacute;tano contiene monstruos demasiado terror&iacute;ficos para ellos y los tomates los vencen de vez en cuando a pesar de que est&eacute;n bien equipados con las armas y armadura de la mesa. Sin embargo, su valent&iacute;a e intrepidez exceden por mucho sus temores juveniles. </span></p><p class="c1" id="h.gjdgxs"><span class="c6">S&oacute;lo son mis sobrinos. Solamente son dos ni&ntilde;itos de casi cuatro a&ntilde;os. Aun as&iacute;, estar con ellos me tranquiliza, como si tomara una siesta y as&iacute; entrara en otra realidad. Me relaja. Jugar con ellos es irme a mundos inexplorados y vencer a los enemigos m&aacute;s aterradores. Es recordar y liberar al ni&ntilde;o interior. &nbsp;Vuelvo a tener el mundo en mis manos, y gano de nuevo la perspectiva exploradora y el asombro eterno de la ni&ntilde;ez. Todo lo malo que haya en el mundo se vence con el tiro de una &nbsp;pistola imaginaria, toda gloria y fama se logra a n&oacute;mbraselas por s&iacute; mismo.</span></p></body></html>