<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c2{line-height:2.0;orphans:2;text-indent:36pt;widows:2;text-align:left}.c4{line-height:2.0;orphans:2;widows:2;text-align:left}.c3{line-height:2.0;orphans:2;widows:2;text-align:center}.c1{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c0{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c1"><p class="c3"><span>El debate entre Augusto y Unamuno</span></p><p class="c4"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Al final de la obra </span><span class="c0">Niebla</span><span>, el personaje principal, Augusto, decide suicidarse y va a hablar con Unamuno, el autor. &Eacute;ste le informa a Augusto que no lo puede hacer, pues siendo ficticio no puede hacer nada por s&iacute; mismo. Augusto se enoja y responde que puede ser tambi&eacute;n que Unamuno es solamente el medio por lo cual la historia suya, la verdadera realidad, se manifiesta. Aunque ambos lados de este debate presentan ideas interesantes, a fin de cuentas, los argumentos de Unamuno tienen m&aacute;s raz&oacute;n que los de Augusto.</span></p><p class="c4"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;El argumento de Unamuno consiste en dos puntos. En primer lugar, afirma que los personajes ficticios no pueden hacer nada por s&iacute; mismo. El argumento parece bien obvio. Estos entes no tienen cerebro ni cuerpo propio, ni ninguna manera de tomar un decisi&oacute;n o actuar por s&iacute; mismos. La mente de su creador dicta todos sus hechos y pensamientos, y sus acciones ocurren en un lugar imaginaria.</span></p><p class="c2"><span>Tal vez para un autor, en el momento de escribir parece que los personajes de la obra existen en s&iacute;. Cuando el autor est&aacute; decidiendo qu&eacute; har&aacute; o dir&aacute; un personaje, tiene que asegurar que el personaje act&uacute;a en una manera consistente. Si no lo logra, la historia no ser&aacute; cre&iacute;ble. El esfuerzo de mantener la consistencia de un personaje resulta en la sensaci&oacute;n de que no es el autor sino el personaje en s&iacute; que toma decisiones. Sin embargo, esto es el resultado del arte de tejer un buen cuento, y no es evidencia de que un personaje ficticio realmente toma sus proprios decisiones.</span></p><p class="c2"><span>Este primer punto, que los entes ficticios no pueden hacer nada por s&iacute; mismos, conlleva el segundo punto de la posici&oacute;n de Unamuno, lo cual argumenta que las personas en el mundo f&iacute;sica que conocemos no son entes de ficci&oacute;n. Esta proposici&oacute;n parece m&aacute;s dif&iacute;cil defender, pues si somos el producto de un autor que existe en un estado m&aacute;s all&aacute; que el nuestro, no se puede saber. Lo que s&iacute; sambos es que pensamos nuestros propios pensamientos y hacemos nuestros propios hechos. El hecho de que, seg&uacute;n la ley, cada persona es responsable por sus proprios acciones resalta el punto. Es cierto que alguien puede oponerse, diciendo que aunque pensamos que somos libres y tomamos nuestros propias decisiones, en realidad nuestras acciones ya fueron decididos desde un tiempo atr&aacute;s, sea por Dios o por las leyes del mundo f&iacute;sico. Estas ideas tienen poco valor, pues aun si fueran ciertas, no deber&iacute;an cambiar el modo de vivir la vida. </span></p><p class="c2"><span>Pero existe otra manera en que las vidas de personas en el mundo real pueden ser ficticias. Cada persona lleva una historia personal en sus mentes, y usan estas autobiograf&iacute;as para definirse. En el momento de tomar un decisi&oacute;n, muchas veces las personas refieren a este modelo de ellos mismos, de quienes son, para decidir c&oacute;mo actuar. De esta manera, se puede decir que todos somos entes de ficci&oacute;n creados por nosotros mismos. Sin embargo, lo que tenemos aqu&iacute; es m&aacute;s una cuesti&oacute;n de sem&aacute;ntica. Decir que somos ficticios porque creamos una concept de nosotros mismos en la mente es diferente que decir que Augusto es ficticio porque no existe f&iacute;sicamente.</span></p><p class="c2"><span>Unamuno tiene raz&oacute;n. Los personajes dentro de obras de ficci&oacute;n no pueden hacer nada por s&iacute; mismos y realmente no existen. Sin embargo, las ideas de Augusto tiene cierto valor por incitar contemplaci&oacute;n metaf&iacute;sica. &iquest;Qu&eacute; significa existir? &iquest;Qu&eacute; papel tiene el albedr&iacute;o en nuestras vidas? El debate entre autor y personaje tambi&eacute;n se apropria para pensar en la relaci&oacute;n entre Dios y los seres humanos. Desde este punto de vista, la duda religiosa de Unamuno se manifiesta claramente en este pasaje. &iquest;Los hombres existen en s&iacute; o solamente como la creaci&oacute;n de dios? Y tal vez m&aacute;s preocupante, &iquest;Es Dios que crea al hombre o el hombre que crea a Dios?</span></p><p class="c2"><span>A pesar de los interesante de las preguntas que plantea Augusto, no se pueden contestar sin el marco de la realidad que observamos diariamente, y este marco indica plenamente que las personas en el mundo f&iacute;sico existen y los personajes de libros no existen. A fin de cuentos, los pensamientos de Augusto son demasiado abstractos para ser bien evaluados y los de Unamuno tienen mejor aplicaci&oacute;n en la vida cotidiana. </span></p></body></html>