<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{line-height:2.0;orphans:2;widows:2;text-align:left}.c3{line-height:2.0;orphans:2;widows:2;text-align:center}.c2{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c2"><p class="c3"><span class="c0">Reflexi&oacute;n sobre el uso personal y profesional</span></p><p class="c1"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Aunque la pr&aacute;ctica y los ejercicios que completamos para un curso de espa&ntilde;ol proveen una buena base de entendimiento y dominio, me parece que la verdadera maestria viene de y se mide por el uso del idioma y el conocimiento de la cultura en la vida cotidiana. Desde luego las actividades que constituyen la vida cotidiana var&iacute;an. Alguien que piensa ser profesor, lee y escribe art&iacute;culos acad&eacute;micos casi todos los d&iacute;as mientras alguien que piensa ser ingeniero juega con n&uacute;meros y computadoras. Sin embargo, algunos hechos cotidianos son universales, como charlar con los amigos o entrar en las redes sociales.</span></p><p class="c1"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Como inform&aacute;tico, hay poco lugar para el idioma espa&ntilde;ol en s&iacute; en mi trabajo. El ingl&eacute;s es la lingua franca, y casos en que un equipo de programaci&oacute;n en los estados unidos trabaja con otro equipo hispanohablante son pocos. Claro que existen algunas aplicaciones directas, como la traducci&oacute;n autom&aacute;tica, pero ninguna de &eacute;sas es la especialidad mia. </span></p><p class="c1"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;No digo que no hay aplicaci&oacute;n en mi vida profesional. Llev&eacute; un curso que ense&ntilde;&oacute; una breve introducci&oacute;n a la ling&uuml;&iacute;stica, lo cual me ayud&oacute; a entender mejor c&oacute;mo se construyen las idiomas de programaci&oacute;n. Adem&aacute;s, creo que el aprender sobre ideas como la hip&oacute;tesis de Sapir-Whorf me ayud&oacute; a entender que cada idioma de programaci&oacute;n expresa bien un cierto conjunto de constructos inform&aacute;ticos pero tiene que esforzarse para expresar otros. </span></p><p class="c1"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Encontrar un artefacto que comunicara la superposici&oacute;n de la inform&aacute;tica y la ling&uuml;&iacute;stica result&oacute; dif&iacute;cil, y al final he incluido mi curriculum vitae como muestra de la aplicaci&oacute;n del espa&ntilde;ol en la vida profesional. El documento demuestra que me puedo presentar profesionalmente en una empresa hispanohablante, y probablemente la &uacute;nica manera en que pudiera usar el idioma en el trabajo regularmente ser&iacute;a entrar en una empresa as&iacute;. </span></p><p class="c1"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En la vida fuera de la vida profesional, es mucho m&aacute;s f&aacute;cil encontrar oportunidades para usar lo que he aprendido en el transcurso de mis estudios. Ya hago algunas cosas peque&ntilde;as para mantener el idioma. He puesto mis cuentas de Google y Facebook en espa&ntilde;ol, y de vez en cuando me gusta escuchar la radio hispanohablante, no tanto para la m&uacute;sica Norte&ntilde;a sino para o&iacute;r las opiniones de los presentadores que hablan a la gente hispanohablante. En cuanto a la m&uacute;sica, me gusta encontrar grupos hisp&aacute;nicos de rock y alternativo. Tambi&eacute;n encuentro oportunidades de charlar de vez en cuando con amigos hispanohablantes. Viv&iacute; por dos a&ntilde;os en norte de Per&uacute; y converso con mis amigos por ah&iacute; por Skype. </span></p><p class="c1"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Decid&iacute; incluir un peque&ntilde;o ensayo que escrib&iacute; sobre mis sobrinos que son gemelos. La obra ejemplifica el estilo de escribir que uso para escribir vi&ntilde;etas cortas en ingles cuando necesito una v&aacute;lvula de escape para el estr&eacute;s y la preocupaci&oacute;n. El expresarme por la escritura puede ser una de las cosas m&aacute;s personales que hago, y poder hacerlo en espa&ntilde;ol indica que el idioma ha llegado a ser una parte integral de mi ser. </span></p><p class="c1"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mi plan para mantener el lugar del espa&ntilde;ol en mi vida consiste mayormente en seguir con lo que actualmente estoy haciendo: escuchando a m&uacute;sica y la radio en espa&ntilde;ol, charlando con mis amigos peruanos y apuntado mis pensamientos personales en espa&ntilde;ol. Tambi&eacute;n me gustar&iacute;a visitar Per&uacute; y Espa&ntilde;a, donde podr&iacute;a usar el idioma para tener una experiencia mejor y m&aacute;s aut&eacute;ntica. A seguir usando el espa&ntilde;ol para cosas personales, espero no perder esta parte de quien he llegado a ser. </span></p></body></html>