<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ul.lst-kix_ulvuv619fuy0-6{list-style-type:none}ul.lst-kix_ulvuv619fuy0-5{list-style-type:none}ul.lst-kix_ulvuv619fuy0-8{list-style-type:none}ul.lst-kix_ulvuv619fuy0-7{list-style-type:none}.lst-kix_ulvuv619fuy0-7>li:before{content:"\0025cb  "}.lst-kix_ulvuv619fuy0-0>li:before{content:"\0025cf  "}ul.lst-kix_ulvuv619fuy0-0{list-style-type:none}.lst-kix_ulvuv619fuy0-6>li:before{content:"\0025cf  "}.lst-kix_ulvuv619fuy0-8>li:before{content:"\0025a0  "}ul.lst-kix_ulvuv619fuy0-2{list-style-type:none}ul.lst-kix_ulvuv619fuy0-1{list-style-type:none}ul.lst-kix_ulvuv619fuy0-4{list-style-type:none}ul.lst-kix_ulvuv619fuy0-3{list-style-type:none}.lst-kix_ulvuv619fuy0-3>li:before{content:"\0025cf  "}.lst-kix_ulvuv619fuy0-4>li:before{content:"\0025cb  "}.lst-kix_ulvuv619fuy0-5>li:before{content:"\0025a0  "}.lst-kix_ulvuv619fuy0-1>li:before{content:"\0025cb  "}.lst-kix_ulvuv619fuy0-2>li:before{content:"\0025a0  "}ol{margin:0;padding:0}table td,table th{padding:0}.c0{line-height:2.0;orphans:2;text-indent:36pt;widows:2;text-align:left}.c4{line-height:2.0;orphans:2;text-indent:36pt;widows:2}.c8{orphans:2;widows:2;text-align:right}.c6{margin-left:34.5pt;text-indent:-36pt;text-align:left}.c5{line-height:2.0;orphans:2;widows:2}.c12{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c1{font-size:12pt;font-family:"Times New Roman"}.c7{margin-left:34.5pt;text-indent:-36pt}.c10{text-align:left}.c11{text-align:center}.c9{height:11pt}.c3{color:#333333}.c2{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c12"><div><p class="c8"><span>Hurst </span></p></div><p class="c5 c11 c9"><span class="c1"></span></p><p class="c5"><span class="c1">Winston Hurst</span></p><p class="c5"><span class="c1">Dr. Valerie Hegstrom</span></p><p class="c5"><span class="c1">Espa&ntilde;ol 441</span></p><p class="c5"><span class="c1">11 April, 2016</span></p><p class="c5 c11"><span class="c1">El </span><span class="c1 c2">Cantar de Mio Cid</span><span class="c1">: presagio de la clase media</span></p><p class="c0"><span class="c1">La naci&oacute;n de Espa&ntilde;a es un pa&iacute;s sumamente global. Adem&aacute;s del legado Romano y cristiano que impregna la mayor&iacute;a de los pa&iacute;ses europeos, Espa&ntilde;a hereda mucho del patrimonio &aacute;rabe por causa de la ocupaci&oacute;n mora de la pen&iacute;nsula ib&eacute;rica durante varios siglos. Sin embargo, no es solamente las ra&iacute;ces hist&oacute;ricas que se extienden a trav&eacute;s de continentes, sino tambi&eacute;n las ramas culturales. El papel de Espa&ntilde;a como nexo que conecta continentes se revela en la obra m&aacute;s Espa&ntilde;ol que existe: la epopeya titulada </span><span class="c1 c2">Cantar de Mio Cid</span><span class="c1">. Los morales que se abanderan en el personaje del Cid dentro de la obra representan una mezcla de las culturas moras y &aacute;rabes, y en varias maneras presagian los valores que han tenido gran impacto en el continente americanos.</span></p><p class="c5 c10"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;No hay por qu&eacute; sorprenderse de que existe una fuerte influencia mora en la epopeya del afamado Cid. En el a&ntilde;o 711 los moros, bajo el general Tariq, invaden la pen&iacute;nsula ib&eacute;rica y comienzan a marchar hacia el norte de Espa&ntilde;a, derrotando cualquier resistencia cristiana que les impida. Siguen la avanza hasta el a&ntilde;o 718 en que Pelayo logra establecer un principado cristiano y se comienza la reconquista de la pen&iacute;nsula. Aunque la reconquista suele presentarse como una lucha entre dos lados estrictamente definidos por la religi&oacute;n, el entorno socio-pol&iacute;tica que se encuentra en la &eacute;poca en que emerge el Cid, y en las decadas despu&eacute;s en que sale el poema &eacute;pica que se dedica a &eacute;l, no es as&iacute;. Las dos gentes se han mezclado mucho, con moros viviendo en tierra controlada por cristianos y viceversa. Algunos reinos musulmanes son tributarios a reinos cristianos, como es Zaragoza a Castilla y Toledo a Le&oacute;n (Horrent, 10). </span></p><p class="c0"><span class="c1">En medio de esta mezcla de culturas nace Rodrigo D&iacute;az de Vivar, la persona hist&oacute;rica que llega a ser el h&eacute;roe &eacute;pico del </span><span class="c1 c2">Cantar</span><span class="c1">. Nace alrededor del a&ntilde;o 1040 y se cr&iacute;a en el corte del rey Fernando I, aunque no es de la nobleza m&aacute;s alta. De joven edad, vence a otro caballero distinguido en un duelo, lo cual &ldquo;le vale el sobrenombre adulador de &lsquo;Campidoctor&rsquo;,&rdquo; lo cual es la forma latina de un apodo que se queda con &eacute;l aun despu&eacute;s de la muerte : Campeador (Horrent, 9). Despu&eacute;s de que el rey Fernando I divide su reino entre sus tres hijos, conflictos entre los hermanos desarrollan, y Rodrigo, sirviendo primero uno y despu&eacute;s a otro hermano llega a tener gran fama por su destreza b&eacute;lica. A pesar de su habilidad, o tal vez por raz&oacute;n de ella, el Campeador es exiliado por el rey Alfonso, quien de los tres hijos a salido victorioso. Es entonces que Rodrigo, ya la cabeza de su propia mesnada, va y ofrece sus servicios a un rey moro. &nbsp;Durante esta &eacute;poca, se le fija el sobrenombre del Cid, lo cual llega a tener m&aacute;s renombre que su nombre verdadero.</span></p><p class="c0"><span class="c1">El </span><span class="c1 c2">Cantar</span><span class="c1">&nbsp;comienza con el exilio del Cid de Castilla por Alfonso. Cuenta sus recorridos entre tierras moras (el proceso por lo cual llega a ser rico y poderoso por cuento propio), la reconciliaci&oacute;n entre el desterrado y el rey y por fin la injusticia que le hacen los hijos del rey Alfonso en casarse con y despu&eacute;s dejar a las hijas del Cid. Aunque basado en hechos reales, la obra es, sin duda, una obra de ficci&oacute;n hist&oacute;rica. No se habla del tiempo en que el Cid sirve a los reyes moros. Sin embargo, existen las influencias &aacute;rabes a lo largo del poema. </span></p><p class="c0"><span class="c1">Algunos se&ntilde;alan a la manera en que el Cid ficticio maneja sus tropas como evidencia de la fuerte influencia de una moralidad isl&aacute;mica dentro del texto. El mismo nombre &ldquo;Cid&rdquo; que com&uacute;nmente se traduce como &ldquo;se&ntilde;or&rdquo; viene de la &nbsp;palabra &aacute;rabe &ldquo;sayyid&rdquo; (P&eacute;rez, 15) que se usaba para indicar el l&iacute;der de una banda &aacute;rabe. A pesar de que es un h&eacute;roe sumamente cristiano, orando al dios cristiano muy a menudo, apoyando a los monasterios y luchando casi exclusivamente contra los moros, Rodrigo D&iacute;az de Vivar se conoce m&aacute;s por el apellido &aacute;rabe, aun cuando tiene otro apodo cristiano, el Campeador. P&eacute;rez afirma que el Cid tiene todas las calidades de los jefes de bandos de beduinos: &ldquo;generosidad, coraje, inteligencia y mesura&rdquo; (15-16), y no es dif&iacute;cil encontrar ejemplos concretos del texto que respaldan a la afirmaci&oacute;n. &nbsp;Tocando la generosidad, el cid siempre reparte el bot&iacute;n entre todos. Aun los peones reciben buen pago (</span><span class="c1 c2">Cantar</span><span class="c1">, 513-514), y no vacila en dar alabanzas y una quinta parte del bot&iacute;n a Minaya cuando &eacute;ste logra gran &eacute;xito en una alarga (489-492). Aun con sus enemigos, demuestra la cortes&iacute;a y gracia, dejando al conde de Barcelona irse del cautiverio si tan solo coma lo que se le ofrece (1025-26). &nbsp;En cuanto al coraje, &eacute;l mismo entra en la batalla y obra hechos impresionantes, como cuando vence a toman Castej&oacute;n (470-472). La astucia suya se expone en &ldquo;una artima&ntilde;a&rdquo; (575) que emplea para sacar el enemigo del castillo de alcocer. Finalmente, el hecho de que nunca se enoja ni se pierde la calma aunque est&eacute; ofendido (como por exilio) o bajo presi&oacute;n (como cuando situado) testifica de una personalidad bien razonable y mesurada.</span></p><p class="c0"><span class="c1">Adem&aacute;s de estos, existen otras detalles que dan al Cid y a su liderazgo un saz&oacute;n &aacute;rabe. El enga&ntilde;o del tipo que hace a Raquel y Vidas para sacarles dinero se parece al tipo de enga&ntilde;o que los &aacute;rabes alaban. El poder ganar la ventaja a un banquero que emplea la usura (como hacen Raquel y Vidas) se celebra y se toma como una demostraci&oacute;n de inteligencia entre los moros (P&eacute;rez, 23). &nbsp;Otros punto muy importante es la manera en que dirige la mesnada. Tiene un sabor mucho menos autocr&aacute;tico que se espera de un l&iacute;der en el &eacute;poca medieval, en que actitudes feudales dominan las relaciones entre se&ntilde;or y vasallo. Suele consultar con los dem&aacute;s caballeros y pide sus opiniones. Cuando dan buenas sugerencias, &eacute;l los acepta y deja que ellos mismos lleven a cabo sus propios dise&ntilde;os. Por ejemplo, cuando el Cid se encuentra en sitio en Alcocer por tres reyes moros, el poema dice que, &ldquo;Mio Cid a los suyos lo volvi&oacute; a consultar,&rdquo; (666) y en la consulta, Minaya insiste en y el Cid acepta que salgan del castillo y golpean a los moros (672-676). De nuevo, esta manera de lidiar es muy parecido al ideal de los beduinos (P&eacute;rez, 19).</span></p><p class="c0"><span class="c1">El car&aacute;cter del Cid se resalta al compararse con &eacute;l del rey Alfonso. El primero que se debe notar es la diferencia en que los dos llegan a tener poder. El Cid ha demostrado muchas veces la destreza en la batalla. Sus campa&ntilde;as continuamente traen riquezas a los que con &eacute;l se juntan. Acepta los consejos de los dem&aacute;s, y tantos sus seguidores como su enemigos aun los vencidos, lo respetan. Por ejemplo cuando sale de Castej&oacute;n, aun los moros que deja ah&iacute; bend&iacute;cenlo para haber tratado bien a ellos (</span><span class="c1 c2">Cantar</span><span class="c1">, 542). En s&iacute;, el Cid llega al poder por excelencia propia de car&aacute;cter y habilidad.</span></p><p class="c0"><span class="c1">El rey Alfonso parece carecer de muchos de los atributos positivos del Campeador. En exiliar al Cid, se le presenta al rey como una persona tal vez temerario. Mucha gente quiere apoyar al Cid pero temen al rey. Lo obedecen por el temor, no por el amor, y el l&iacute;der y su gente no est&aacute;n de acuerdo, pues ellos si quieren al Campeador (</span><span class="c1 c2">Cantar</span><span class="c1">, 20-29). Adem&aacute;s, Alfonso no se porta en una manera mesurada, sino que rabia al quien le es buen servidor (23). Es interesante que el hecho de que el Cid contin&uacute;a lig&aacute;ndose con el rey se presenta no como resultado del buen car&aacute;cter del rey sino que una indicaci&oacute;n de la lealtad indiscutible de su vasallo. El poder del rey Alfonso no se basa en la destreza ni la bondad de su persona, sino en el simple hecho de ser el rey. </span></p><p class="c0"><span class="c1">Aunque en el Cid tiene varios atributos &aacute;rabes, existe, sin duda, la influencia europea en su personaje tambi&eacute;n. Durante la &eacute;poca medieval, la estructura social se basa en el feudalismo, de esto viene la idea de que es un valor importante ser buen vasallo. La idea de que el Cid es un buen vasallo ha sido desarrollado anteriormente, y dentro del poema el hecho tiene gran importancia, pues por su lealtad, logra volver al favor de Alfonso. Adem&aacute;s de ser buen vasallo, otra idea europea que caracteriza el Cid es la de ser buen cristiano. Deja a su esposa e hijas bajo el cargo de un abad y ofrece donar mucho dinero al monasterio donde se quedan (</span><span class="c1 c2">Cantar</span><span class="c1">, 248-260). Al salir al exilio, su esposa Ximena ofrece una oraci&oacute;n larga, rog&aacute;ndole a Dios que proteja y devuelva su marido (330-365). La visitaci&oacute;n del &aacute;ngel Gabriel infunde a su personaje con un tipo de mando divino (406-410). Es un personaje muy cristiano. Su cristianismo y la importancia que da a ser buen vasallo ejemplifican el car&aacute;cter europeo del Cid en el </span><span class="c1 c2">Cantar.</span></p><p class="c0"><span class="c1">En resumen, la mezcla de las culturas &aacute;rabes y cristianos se manifiesta en </span><span class="c1 c2">Cantar del Mio Cid</span><span class="c1">&nbsp;en el &eacute;nfasis en ciertos valores. Se nota una fuerte vena del individualismo en el car&aacute;cter del Cid a la vez que la importancia de ser buen vasallo se subraya. Adem&aacute;s, la idea de hacerse a uno su propio hombre por medio del trabajo, ingenio y bondad propio se destaca fuertemente a lo largo de la obra, como es la idea de ser buen cristiano. Es muy f&aacute;cil encontrar estas mismas ideas en las am&eacute;ricas, casi desde el principio del contacto Europeo. El modelo que se da el personaje del Cid en el </span><span class="c1 c2">Cantar</span><span class="c1">&nbsp;de una vida exitosa presagia la vida de Hern&aacute;n Cort&eacute;s y la idea del sue&ntilde;o americano de los Estados Unidos.</span></p><p class="c0"><span class="c1">Hern&aacute;n Cort&eacute;s, un hidalgo espa&ntilde;ol, sale del espa&ntilde;a para el nuevo mundo. Sin el permiso del gobernador Diego Vel&aacute;zquez, toma uno grupo de soldados y empe&ntilde;a la conquista del imperio Azteca. A lo largo de conquista, escribe una serie de cartas conocidas como </span><span class="c1 c2">Cartas de Relaci&oacute;n</span><span class="c1">&nbsp;que se dirigen al rey Carlos V con el fin de convencerse de que sigue leal a la corona de Espa&ntilde;a. Logra destrozar a los Aztecas y llega a tener gran poder en el nuevo mundo.</span></p><p class="c4"><span class="c1">Un vistazo cursi revela much&iacute;simos paralelos entre la vida de Cort&eacute;s y la del Cid dentro del poema &eacute;pica. En ambos casos, el personaje principal se encuentra en un tierra extra&ntilde;a. Aunque Cort&eacute;s sale por su propio cuento, el hecho de que ha salido sin el permiso del gobernante local lo pone en un estado casi de exilio. Sabe que no puede volverse sin que venga a los enemigos y gana gran bot&iacute;n. Las acciones del Cid desterrado demuestran una actitud parecido. Despu&eacute;s de su victoria sobre los reyes moros Fariz y Galbe, el Campeador env&iacute;a un don de &ldquo;treinta caballos/ Todos de sillas y frenos bien dotados/ Y con sendas espadas de los arzones&rdquo; con el fin de volver al favor del rey (</span><span class="c1 c2">Cantar</span><span class="c1">, 816-818). A los dos se les refiere a ellos como buen vasallos. A trav&eacute;s de sus cartas, Cort&eacute;s se presenta a s&iacute; mismo como un servidor, usando con frecuencia lenguaje como, &ldquo;Potent&iacute;simo Se&ntilde;or, de Vuestra Ces&aacute;rea Majestad muy humilde siervo y vasallo que los muy reales pies y manos de Vuestra Majestad besa&rdquo; (Cort&eacute;s, 353). Yendo en paralelo, los burgaleses dentro del texto del </span><span class="c1 c2">Cantar</span><span class="c1">&nbsp;comentan sobre el Cid, &ldquo;&iexcl;Dios que buen vasallo!&rdquo; (20). Ambos hombres han ca&iacute;do de la gracia de sus se&ntilde;ores pero quieren demostrar que a&uacute;n son fieles. </span></p><p class="c4"><span class="c1">Adem&aacute;s de las relaciones con los reyes, el tipo de guerra que Cort&eacute;s y el Cid del </span><span class="c1 c2">Cantar</span><span class="c1">&nbsp;llevan son muy parecidos. Aunque la guerra de Cort&eacute;s es una conquista plena, lo que escribe sobre su campa&ntilde;a la infunde con el saz&oacute;n de la reconquista. Suele pintar la lucha como una lucha religiosa, y sus hombres invocan a Santiago, el santo conocido a veces por el apodo Matamoros, cuando se encuentran en batalla (194, 311). Es un grito ic&oacute;nico de los cristianos de la reconquista, y tambi&eacute;n se encuentra en el </span><span class="c1 c2">Cantar</span><span class="c1">, cuando el Cid y su mesnada salen del castillo de Alcocer para golpear a lo ej&eacute;rcitos de los reyes moros (734). Cuando se considera la composici&oacute;n de ambos grupos, las similaridades se intensifican. Ambos Cort&eacute;s y el Cid dirigen bandas de tama&ntilde;os modestos que se apoyan mucho en la caballer&iacute;a por su &eacute;xito. Seguramente Cort&eacute;s, un hombre educado, tiene en mente los paralelos entre los empe&ntilde;os suyos y los hechos legendarios del cid. </span></p><p class="c4"><span class="c1">Hablando de lo abstracto, lo que comparte Cort&eacute;s y el Campeador es la iniciativa de salir adelante por cuento propio, probando a los dem&aacute;s por sus hechos su valor personal. En ambos casos, es la ambici&oacute;n personal, que les impulsa a actuar independientemente, que inquieta los que tienen poder sobre ellos: Diego Vel&aacute;zquez, Carlos V y el rey Alfonso. Como se mencion&oacute; previamente, Cort&eacute;s comienza la conquista sin aprobaci&oacute;n del rey Carlos V ni del gobernador de las colonias espa&ntilde;olas en el nuevo mundo, Diego Vel&aacute;zquez. Es por &eacute;sto que se defiende y trata de explicarse en las cartas de relaci&oacute;n. Insiste en que es buen vasallo pues ha salido de la forma esperada de actuar de un vasallo. Aunque no se menciona en la raz&oacute;n del exilio del Cid en el poema, el registro hist&oacute;rico la documenta bien. Horrent explica: &ldquo;...Rodrigo, con gran contingente de hombres, penetra en las tierras del reino de Toledo, las devasta y lleva a Castilla numerosos cautivos y un gran bot&iacute;n. Esta brillante acci&oacute;n personal, emprendida por su propia iniciativa y en provecho propio, reanima la hostilidad envidia de sus enemigos &hellip; [y] el rey &hellip; harto de las veleidades de independencia de su vasallo &hellip; toma la decisi&oacute;n emocionado y col&eacute;rico de expulsar a Rodrigo de sus reinos&rdquo; (20-21). Aunque Rodrigo nunca descarta la liga del vasallo que le ata al rey Alfonso, el rey teme a un vasallo con tanta independencia y habilidad. Se ve entonces que el legado del Cid entra en el nuevo mundo por medio de Hern&aacute;n Cort&eacute;s, y que este legado conlleva la independencia y la habilidad (en ambos casos, los protagonistas salen completamente victoriosos) en tal medida que se espantan los viejos poderes soberanos. </span></p><p class="c4"><span class="c1">Dentro de este conjunto de valores aparecen ideales que hoy en d&iacute;a se asocian estrechamente con el sue&ntilde;o americano. Este sue&ntilde;o, citado a menudo en los entornos socio-pol&iacute;ticos pero casi nunca bien definido, aparece bajo ese nombre por primera vez en </span><span class="c1 c2">La &eacute;pica de Am&eacute;rica</span><span class="c1">, escrito por el autor James Truslow Adams. En la obra, se defina el sue&ntilde;o como la habilidad de cualquier persona de lograr el &eacute;xito personal en la vida por esfuerzo y habilidad propios sin importar el nacimiento, sin que barreras sociales les impidan (Adams, 318). Esta idea se liga con la clase media. La clase media en los Estados Unidos se asocia con ciertas morales. La idea de meritocracia juega un papel importante en sus creencias. La meritocracia es la idea de que las personas deben ser premiados (con honor, poder, dinero, o lo que sea) por raz&oacute;n de habilidad propia y no por ninguna otra raz&oacute;n. La interferencia del gobierno u otro poder se rechaza y la libertad e independencia se alaban. El </span><span class="c1 c2">Cantar del Mio Cid </span><span class="c1">abandera estos valores de la clase media.</span></p><p class="c4"><span class="c1">El poema como artefacto en s&iacute; es una obra de la gente com&uacute;n, tanto por la perspectiva que toma como por la autor&iacute;a. En la edad medieval, la mayor&iacute;a de la gente comun era inaflabeto y no pod&iacute;an aprovecharse de los libros ni la escritura para recordar ni grabar eventos importantes. Sin embargo, exist&iacute;a una tradici&oacute;n oral muy rica continuada por los juglares. &Eacute;stos eran poetas quienes iban de sitio en sitio recitando obras que sol&iacute;an contar historias populares a una audiencia que consist&iacute;a de la gente com&uacute;n. La influencia de esta tradici&oacute;n oral se encuentra dentro del </span><span class="c1 c2">Cantar</span><span class="c1">. &nbsp;Al Cid, suelen ligarse con varios ep&iacute;tetos, cortas frases descriptivas que act&uacute;an como dise&ntilde;os neum&aacute;ticos. Algunos ejemplos de esto son &ldquo;&eacute;l que en buena hora naci&oacute;&rdquo;, &ldquo;&eacute;l que en buena hora ci&ntilde;&oacute; espada&rdquo; y &ldquo;el nacido con buen hado.&rdquo; Otra evidencia de la influencia de la tradici&oacute;n oral se encuentra en la voz del cronista que narra el poema. De vez en cuando dice al lector que oir&aacute; los que uno de los personajes va a decir (</span><span class="c1 c2">Cantar</span><span class="c1">, 1024). Aunque tal vez sea un elemento estilizado, claramente indica que la obra viene de una tradici&oacute;n en que la obra fue recitada en voz alta, probablemente para una audiencia de la gente com&uacute;n. Lebrero est&aacute; de acuerdo, y nota que, &ldquo;El Cid est&aacute; escrito por desde el &nbsp;punto de vista del pueblo, con sus ambiciones y anhelos&rdquo; (12). En total, es una obra para la gente com&uacute;n, y por lo tanto expresa los valores de ellos.</span></p><p class="c4"><span class="c1">El cid es un h&eacute;roe de la clase media porque gana el honor y fama por esfuerzo propio. Deyermond explica que, &ldquo;El mundo social del </span><span class="c1 c2">Cantar</span><span class="c1">&nbsp;tiene cinco niveles: el rey, los </span><span class="c1 c2">ricos omnes</span><span class="c1">&nbsp;(la alta nobleza, representada por los Infantes de Carri&oacute;n y su hermano Asur Gonz&aacute;lez, y por el castellano Garc&iacute;a Ord&oacute;&ntilde;ez), los </span><span class="c1 c2">infanzones</span><span class="c1">&nbsp;(el rango m&aacute;s bajo de la nobleza, representado por el Cid), los caballeros &hellip; , y los peones&rdquo; (48). Aunque Rodrigo nace con ciertos privilegios, logra tener a&uacute;n m&aacute;s por su habilidad. Tras &eacute;xitos en la campo de batalla, el Cid hist&oacute;rico llega a tener posiciones muy altas. Dentro del poema, sus conquistas le ganan el respeto renovado de Alfonso, lo cual hasta ofrece que los infantes se casen con las hijas del Campeador. Adem&aacute;s, como se mencion&oacute; anteriormente, el Cid gana el respeto de sus seguidores no por invocar alg&uacute;n herencia antigua sino por ser bueno con ellos y en el trabajo de lidiar. El hecho de que sale adelante por habilidad y esfuerzo propio a pesar de barreras que le presentan las clases m&aacute;s privilegiadas, encarna al sue&ntilde;o americano y valores b&aacute;sicos de la clase media. </span></p><p class="c4"><span class="c1">Se ve entonces que las ideas de la meritocracia, la independencia y la individualismo que se asocian con el perspectivo de las clase media en los Estados Unidos no son ideas nuevas sino que tienen un prototipo en el </span><span class="c1 c2">Cantar de Mio Cid</span><span class="c1">. La cultura del Cid que se presenta dentro del poema es el producto de una mezcla de culturas netamente espa&ntilde;ol: la &aacute;rabe (especialmente de los beduinos) y el europeo. El papel de Espa&ntilde;a como un centro de intercambio cultural se subraya en el personaje central del poema &eacute;pica del pa&iacute;s.</span><br><br><br><hr style="page-break-before:always;display:none;"></p><p class="c4 c11"><span class="c1">Bibliograf&iacute;a</span></p><p class="c5 c7"><span class="c1">&nbsp;Adams, James Truslow. </span><span class="c1 c2">The Epic of America</span><span class="c1">. Garden City: Garden City, 1933.</span></p><p class="c5 c7"><span class="c1 c2">Cantar De Mio Cid: Dos Versiones Completas: Original Y Moderna</span><span class="c1">. San Bernardino: Alejandro&#39;s Libros, 2014. </span></p><p class="c5 c7"><span class="c1">Cort&eacute;s, Hern&aacute;n. </span><span class="c1 c2">Cartas de relaci&oacute;n</span><span class="c1">. Estados Unidos: Editorial Linkgua USA, 2011. ProQuest ebrary. Web. 7 April 2016. </span></p><p class="c6 c5"><span class="c1">Dereymond, Alan. </span><span class="c1 c2">El &quot;Cantar De Mio Cid&quot; Y La &eacute;pica Medieval Espa&ntilde;ola</span><span class="c1">. Barcelona: Sirmio, 1987. </span></p><p class="c5 c6"><span class="c1">&nbsp;Horrent, Jules, and Juan Victorio. </span><span class="c1 c2">Historia Y Poesi&#769;a En Torno Al &quot;Cantar Del Cid&quot;</span><span class="c1">&nbsp;Barcelona: Ariel, 1973. </span></p><p class="c5 c7"><span class="c1">&nbsp;Lebrero, Jos&eacute; Fradejas. </span><span class="c1 c2">Estudios &Eacute;picos: El Cid</span><span class="c1">. Ceuta: Aula Magna, 1962.</span></p><p class="c5 c7"><span class="c1 c3">Pe&#769;rez, Dolores Oliver. </span><span class="c1 c3 c2">El Cantar De Mi&#769;o Cid: Ge&#769;nesis Y Autori&#769;a A&#769;rabe</span><span class="c1 c3">. Almeri&#769;a: Fundacio&#769;n Ibn Tufayl De Estudios A&#769;rabes, 2008.</span></p><p class="c5 c9"><span class="c1 c3"></span></p></body></html>
